//---------------------------------------------------------- CUSTOM INIT ------------------------------------------------------------------------------------
//-------------------------------------------------------------------------------------------------------------------------------------------------------------------
// Diese Datei ist wie eine normale init.sqf und wird nach allen anderen Init-Files von allen (server+Clients) ausgeführt
// hier können zusätzliche und Missionsspezifische Sachen gestartet werden welche nicht zum Standard Template gehören
//-------------------------------------------------------------------------------------------------------------------------------------------------------------------